Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/johtaja_sami_giellagalduun(0).html.tmx
Source language: fin
Languages: sme

source: Johtaja Sámi Giellagálduun
sme: Direktevra Sámi Giellagáldui

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin puolen Saamelaiskäräjien yhteispohjoismainen ammattilaiselin saamen kieliasioissa.
sme: Sámi Giellagáldu lea Suoma, Norgga ja Ruoŧa beale sámedikkiid oktasaš davviriikalaš fágaorgána sámi giellaáššiin.

source: Sámi Giellagáldun tarkoituksena on suojella, vaalia ja edistää kulttuuriperintöä, kuten saamen kirja- ja puhekieliä.
sme: Sámi Giellagáldu ulbmilin lea suodjalit, gáhttet ja ovddidit kulturárbbi nugo sámi čállingielaid ja hállangielaid.

source: Muodollisesti Sámi Giellagáldulla on yhteys Norjan puolen Saamelaiskäräjille. Sitä johtaa hallitus, jossa kullakin kolmella saamelaiskäräjillä on yhtä monta edustajaa.
sme: Formálalaččat lea Sámi Gielddagáldus oktavuohta Sámediggái Norgga bealde, ja dan jođiha stivra mas golmma sámedikkis lea ovtta mađe ovddastus.

source: Avoin virka
sme: Rabas virgi

source: Sámi Giellagáldu (Saamen Kielikaltio) on toiminut Saamelaisen Parlamentaarisen Neuvoston alaisena vuodesta 2013 saakka, ja nyt haemme johtajaa perustamaan, johtamaan, vahvistamaan ja laajemmin kehittämään Sámi Giellagáldua.
sme: Sámi Giellagáldu lea doaibman Sámi Parlamentaralaš Ráđi vuollásažžan 2013 rájes ja dál ohcat direktevrra ásahit, jođihit, nannet ja viidáset ovddidit Sámi Giellagáldu.

source: Liitytkö sinä tähän joukkoon?
sme: Searvvatgo don dása? Barggut

source: Työtehtävät
sme: Sámi Giellagáldus lea ovddasvástádus sámegielain.

source: Sámi Giellagáldu vastaa saamen kielistä.
sme: Sámi Giellagáldu galgá doaibmat oktasaš áššedovdi fágaorgánan áššiin mat gusket sámi čállingielaid normeremii.

source: Sámi Giellagáldun pitää toimia yhteisenä asiantuntevana ammattielimenä saamen kirjakielten normittamista koskevissa asioissa.
sme: Dát guoská terminologiija ja čállinnjuolggadusaid normeremii.

source: Tämä koskee terminologian ja kirjoitussääntöjen normittamista.
sme: Sámi Giellagáldu galgá riggudahttit sámi gielaid ja dieinna lágiin váikkuhit sámegielaid sihkkarastima boahtteáigái.

source: Sámi Giellagáldun tulee rikastaa saamen kieliä ja tällä tavoin vaikuttaa saamen kielten turvaamiseen tulevaisuudessa.
sme: Sámi Giellagáldus galget leat bargit iešguđege golmma riikii lokaliserejuvvon, ja leat seamma hálddahuslaš jođiheaddji vuollásaččat.

source: Sámi Giellagáldussa tulee olla työntekijöitä kuhunkin kolmeen maahan sijoitettuna, ja he ovat saman hallinnollisen johtajan alaisia.
sme: Direktevra lea Sámi Giellagáldu bajimuš hálddahuslaš jođiheaddji ja sus lea ovddasvástádus doaimma hálddahuslaš ja fágalaš jođiheames.

source: Johtaja toimii Sámi Giellagáldun ylimpänä hallinnollisena johtajana ja hänellä on vastuu toiminnan hallinnollisesta ja ammatillisesta johtamisesta.
sme: Direktevra galgá ráhkkanit ja rávvet áššiid mat ovddiduvvojit stivrii, ja sus lea ovddasvástádus stivramearrádusaid johtui bidjamis.

source: Johtajan tulee valmistella ja neuvoa asioissa, jotka viedään hallitukseen, ja hänellä on vastuu hallituksen päätösten täytäntöönpanosta.
sme: Direktevrras lea ovddasvástádus das ahte ekonomalaš doaibma dáhpáhuvvá gustovaš njuolggadusaide dávistettiin.

source: Johtaja vastaa myös siitä, että taloudellinen toiminta tapahtuu voimassa olevien sääntöjen mukaisesti.
sme: Gelbbolašvuohta

source: Kelpoisuusvaatimukset
sme: Mii ohcat direktevrra geas lea oahppu masterdásis, vuosttažettiin sámegielas.

source: Etsimme johtajaa, jolla on maisterin koulutus, ensisijaisesti saamen kielessä.
sme: Ohccis galgá maid leat hárjánupmi jođiheamis ja davviriikkalaš ovttasbarggus.

source: Hakijalla tulee olla kokemusta johtamisesta ja pohjoismaisesta yhteistyöstä.
sme: Diehtu ja máhttu sámi servodagas, -kultuvrras ja -gielas gáibiduvvo.

source: Tietoa ja osaamista saamelaisesta yhteiskunnasta ja saamen kielestä vaaditaan.
sme: Dasa lassin deattuhat buriid ovttasbargo- ja gulahallannávccaid, buriid jođihanattáldagaid ja máhtu olahit bohtosiid ovttasráđiid earáiguin.

source: Sen lisäksi korostamme hyviä yhteistyö- ja kommunikaatiotaitoja, hyvää johtamistaitoa ja taitoa saavuttaa tuloksia yhteistyössä muiden kanssa.
sme: Son guhte virgáduvvo ferte hálddašit sámegiela ja dárogiela dahje ruoŧagiela, dahje suomagiela.

source: Valitun tulee osata saamea ja norjaa tai ruotsia tai suomea.
sme: Lea ovdamunni jus máhttá máŋga sámegiela.

source: Useamman saamen kielen taito katsotaan eduksi.
sme: Lea ovdamunni jus máhttá sihke suomagiela ja dáro/ruoŧagiela.

source: Eduksi katsotaan myös, jos osaa sekä suomea ja norjaa tai ruotsia.
sme: Lea maid ovdamunni jos hálddaša eaŋgalasgiela.

source: Englannin kielen taito katsotaan eduksi.
sme: Bálká- ja bargoeavttut

source: Palkka ja työehdot
sme: Bargui álgin jođánepmosit.

source: Työn alkaa niin pian kun mahdollista.
sme: Virggi bálká lea Stáhta regulatiivva mielde virgekoda 1060 ossodatdirektevra.

source: Viran palkka on valtion säännöksen mukaan virkakoodi 1060 osastojohtaja.
sme: Sámi Giellagáldu bargiin lea formálalaš oktavuohta Sámediggái Norgga bealde eamiásahussan ja dat bargoeavttut čuvvot mat gusket Sámedikki bargiide Norggas, jos eará ii leš mearriduvvon.

source: Sámi Giellagáldun työntekijöillä on muodollinen yhteys Norjan puolen Saamelaiskäräjille päätoimielimenä, ja jollei toisin ole päätetty, nämä samat työehdot kuin Saamelaiskäräjien työntekijöillä Norjassa, pätevät myös tässä.
sme: Kánturbáiki lea vuolggasajis okta sámedikkiid kánturbáikkiin Anár, Ohcejohka, Heahttá, Vuotnabahta, Kárášjohka, Guovdageaidnu, Olmmáivággi, Romsa, Skánik, Ájluokta, Aarborte, Snåase, Giron, Jåhkåmåhkke, Dearna dahje Staare, jos leš guoros kántursadji.

source: Toimisto on lähtökohtaisesti yhdessä näissä saamelaiskäräjien toimistotiloista Inari, Utsjoki, Hetta, Vuononperä, Kaarasjoki, Kautokeino, Manndalen, Tromssa, Skånland, Drag, Hattfjelldal, Snåsa, Kiiruna, Jokimukka tai Östersund, mikäli tyhjiä toimistoja on.
sme: Eará čovdosa sáhttá leat vejolaš šiehtadit.

source: Toisenlaisesta ratkaisusta on mahdollista sopia.
sme: Sámi Giellagáldu háliida speadjalastit álbmoga girjáivuođa ja váldit ávkki ovttaskas olbmo ollislaš gelbbolašvuođas.

source: Sámi Giellagáldu haluaa kuvastaa kansan kirjavuutta ja hyötyä yksittäisen henkilön kokonaisvaltaisesta kelpoisuudesta.
sme: Mii ávžžuhat dohkálaš kandidáhtaid ohcat, beroškeahttá doaibmanávccain, agis, sohkabealis, etnisitehtas, oskkus ja seksuála sojus.

source: Kehotamme päteviä ehdokkaita hakemaan huolimatta toimintakyvystä, iästä, sukupuolesta, etnisiteetistä, uskonnosta ja seksuaalisesta suuntautumisesta.
sme: Sámi Giellagáldu deattuha bargodiliid láhčima olbmuide geain lea hedjonan doaibmanákca.

source: Sámi Giellagáldu painottaa työtilanteen järjestämistä ihmisille, joilla on heikentynyt toimintakyky.
sme: Buohkaide geat ásset Finnmárkkus ja Davvi-Romssas gusto Stáhta loatnakássa oahppoloana unnideapmi 10 %:in jahkásaččat gitta 25.000 ru rádjai ja erenoamáš vearrogeasus.

source: Kaikille, jotka asuvat Finnmarkissa ja Pohjois-Tromssassa, pätee valtion lainakassan opintolainan pienentäminen 10 % vuosittain 25 000 kruunuun saakka ja erityinen verovähennys.
sme: Muđui virgáduvvojit bargit gustovaš lágaid, njuolggadusaid ja soahpamušaid mielde, guoská maiddái bálkái ja ealáhahkii, ja guđa mánu geahččalanáigái.

source: Muutoin työntekijät nimitetään voimassa olevien lakien, sääntöjen ja sopimusten mukaan, koskien myös palkkaa ja eläkettä, sekä kuuden kuukauden koeaikaa.
sme: Gulahallan

source: Tiedustelut
sme: Lagat dieđuid virggi birra sáhttá oažžut go váldá oktavuođa:

source: Tarkempia tietoja virasta voi saada ottamalla yhteyttä:
sme: Sámediggái Suoma bealde Pia Ruotsala-Kangasniemi +358 40 726 2688 – pia.ruotsala@samediggi.fi

source: Saamelaiskäräjille Suomen puolella Pia Ruotsala-Kangasniemi +358 40 726 2688 – pia.ruotsala@samediggi.fi
sme: Sámediggi Norgga bealde Inger Marit Eira-Åhrén +47 971 29 744 – inger.marit.eira.ahren@samediggi.no

source: Saamelaiskäräjät Norjan puolella Inger Marit Eira-Åhrén +47 971 29 744 – inger.marit.eira.ahren@samediggi.no
sme: Sámediggi Ruoŧa bealde Fredrik Österling +46(0)730216531 – fredrik.osterling@sametinget.se

source: Saamelaiskäräjät Ruotsin puolella Fredrik Österling +46(0)730216531 – fredrik.osterling@sametinget.se
sme: Ohcanáigemearri lea 21.01.2022 .

source: Hakuaika on 21.01.2022 saakka
sme: Ohcan sáddejuvvo jobbnorge bokte: “ Søk stillingen “
